btn_text = {
    "1": """Спасибо за твою инициативность и активную жизненную позицию!
Присылай скриншот своего отзыва о товаре LABRONA, и мы подарим промокод 50 руб на следующую покупку в ответном сообщении!

Как сделать скриншот отзыва? Следующие картинки подробно расскажут об этом!


В Личном кабинете на KazanExpress все оставленные отзывы можно найти в разделе "Профиль”  “Отзывы и вопросы".

""",
    "2": """Легко и быстро, красиво и просто…
Мы сейчас не только о создании красоты с товарами LABRONA, но и написании отзыва, в котором ты можешь поделиться своими впечатлениями о покупке, рассказать о сервисе, выборе и доставке.
За каждый отзыв на сайте KazanExpress о покупке товара LABRONA (сумма заказа от 250 руб), мы дарим промокод на 50 руб, который можно потратить на следующую покупку.

А теперь подробнее, как оставить отзыв?

1. Открой Приложение и зайди в «Личный кабинет»
2. Найди раздел «Мои Заказы», выбери «Все»
3. Нажми «Подробно»
4. Выбери товар “LABRONA”, который ты приобрела;
5. Кликни «Оставить отзыв»
6. Заполни все звездочки ⭐ и опиши, чем тебе понравился наш бренд 😍
7. Прикрепи фото товара к отзыву. Но помни: сама визитка не должна быть на фото, пусть это будет наш маленький секрет 🤫
8. Кликни «Опубликовать» 
9. Сделай скриншот готового отзыва и загрузи в этот чат-бот 📲
10. Получи 🎁
""",
    "3": """Если у тебя возникли проблемы или вопрос, то мы с удовольствием поможем тебе и постараемся их решить в ответном сообщении.
Опиши свою проблему…
""",
}
