MAIN_TEXT = """Привет красотка!
Мы знаем, как важно всегда оставаться красивой, именно поэтому LABRONA помогает создавать красоту легко и просто! 
LABRONA работает для вас, именно поэтому обратная связь очень важна для того, чтобы быть на одной beauty- волне со своими прекрасными, энергичными покупательницами!
Не будем терять время, перейдем к приятным моментам! За каждый отзыв о покупке товара LABRONA (сумма заказа от 250 руб) 
мы дарим промокод 50 руб на следующую покупку!

Быть ухоженной, женственной и элегантной просто, сохраняя и поддерживая свою красоту с LABRONA…
Если ты уже оставила отзыв на KazanExpress после покупки, то скорее забирай свой подарок!
1️⃣Пришли цифру 1, если уже оставила отзыв
2️⃣Пришли цифру 2, чтобы узнать условия получения промокода (как оставить отзыв)
3️⃣Пришли цифру 3, если возник вопрос / проблема

"""
TEXT_ANSWER_1 = "Извини, но мы не смогли провести проверку, так как условия выполнены не по инструкции, прочитай пожалуйста еще раз инструкцию, для этого нажимай кнопку 2, мы очень хотим вручить тебе приз!"
TEXT_ANSWER_2 = "Замечательно, мы увидели твой отзыв и подтверждение. С удовольствием дарим тебе промокод на скидку 50 руб на следующую покупку!Твой персональный промокод « 00E86-LABONUS », не забудь ввести его при заказе!"
SUCCESS_MESSAGE="Сообщение доставлено"